<?php get_header(); ?>
  <section class="doctor text-center" id="doctor">
    <div class="container">
      <div class="row">
        <!-- <div class="col-md-12"><h2>Чикуров Юрий Валентинович</h2></div> -->
        <div class="col-md-12">
          <h4>
            Доктор Ю. Чикуров, кандидат медицинских наук, доцент, специалист в области неврологии и нейрофизиологии. 
          </h4>
          <img class="img-responsive pull-left content_img" src="<?php bloginfo('template_url'); ?>/img/doc.jpg" alt="">
          <h4>Как я организую свой частный приём и работаю с клиентами: </h4>
          <p>  
            Имея классическое врачебное образование (врач-невролог) и ученую степень кандидата медицинских наук я перепробовал в своей практической работе практически все методы традиционной и нетрадиционной медицины. 
            В настоящее время я использую в работе принципы и технологии Биологического Центрирования - направления, созданного мною на базе более чем 30 летнего опыта практической и научной работы и связавшего воедино причины наших болезней и переживаний, ход мыслей и наше жизнеустройство в единое целое (подробности в моей одноимённой книге). Ко мне обращаются за помощью люди с широким кругом проблем - от болей в спине и шее до психосоматики, личностных нарушений и проблемных жизненных ситуаций. 
            Работа с моими клиентами происходит в несколько этапов:
          </p>
          <p>
            <b>1.</b> Ознакомившись с жалобами и пожеланиями клиента я решаю, смогу я помочь этому человеку или нет - для этого у меня есть четкие критерии, наработанные за десятилетия практической деятельности. Только после этого я назначаю дату и время приёма. Я стараюсь чтобы люди не ждали в очереди более двух недель. Общение с клиентами я начинаю с переписке через мессенджеры или емейл <a href="mailto:yuchikurov@gmail.com">yuchikurov@gmail.com</a> Если кто обращается ко мне впервые, то лучше сначала написать мне подробно о своих проблемах, а дальше, приняв решение о проведении терапии, я направляю клиента к своему администратору на тел. <b>+7 (495) 135-25-48</b> для уточнения даты, времени визита, как добраться и прочее. 
          </p>
          <p>
             <b>2.</b> Сам приём может быть очный и тогда я дополнительно работаю руками с телом человека - нахожу и убираю напряжения, реконструирую последствия травмы, восстанавливаю правильные рефлексы жизнедеятельности. Есть проблемы которые лучше решать именно таким образом. Приём клиента также может быть дистантным (по актуализированному фото и описанию проблем) - в ряде ситуаций это даже эффективнее чем очный приём и тогда я работаю специально разработанными для таких случаев технологиями, имеющими обобщенное название "Визардтерапия" (это могут быть различные типы Wizardmachine или что иное). 
          </p>
          <p>
            <b>3.</b> Продолжительность моей работы с клиентом составляет до одного часа, я стараюсь не превышать это время, так как особой пользы это не принесёт. 
          </p>
          <p>
            <b>4.</b> Эффективность первого приема клиента обычно достигает 50-70% и разворачивается в течение первой недели после работы с ним. Бывают ситуации, когда мы с клиентом решаем ограничиться одним сеансом и этого оказывается более чем достаточно.
          </p>
          <p>
            <b>5.</b> Если первый сеанс пользы не принёс (причины разные, к счастью редко), то я не вижу смысла дальше заниматься этим человеком, рекомендую обратиться к другому специалисту и полностью возвращаю гонорар.
          </p> 
          <p>
            <b>6.</b> Чаще всего, если клиент заинтересован в позитивных изменениях своего здоровья и жизнеустройства в целом, я рекомендую посетить до 4-х сеансов, которые я провожу с промежутком от одной до нескольких недель. Практика показывает, что прохождение 4-х сеансов даёт более стойкий и продолжительный результат. Далее, при необходимости клиент может обратиться в любое время за поддержкой и помощью, но я стараюсь не превращаться в универсальную таблетку "от всего" и регулирую эти посещения так, чтобы это не было слишком часто.
          </p>
          <img class="img-responsive pull-left content_img" src="<?php bloginfo('template_url'); ?>/img/chi_img.jpg" alt="">
          <h4>Как я обучаю на семинарах:</h4>
          <p>
            У меня очень большой стаж преподавания, более 25 лет. Так уж получилось, что я рано начал преподавать на ФУВе (факультет усовершенствования врачей). Мой подход к преподаванию очень прост и эффективен:<br>
            <b>1.</b> Объяснять надо просто и доходчиво; <br>
            <b>2.</b> Группы должны быть не очень большие - я стараюсь ограничивать до <b>12</b> человек, тогда я могу уделить внимание всем и "подержать за руку" каждого; <br>
            <b>3.</b> Сначала надо пролечить, убрать ограничения, а потом обучить - именно так ставится перцепция; <br>
            <b>4.</b> Таких слов как "я не умею" или "я невезучая" у нас на семинаре обычно не произносят - я нахожу слова поддержки для каждого, у кого занижена самооценка.<br>
            <b>5.</b> Снимаю видео хорошего качества и потом раздаю его участникам - потом всегда можно просмотреть и вспомнить все! И помните - не боги горшки обжигают! Есть технология, если все правильно применять, то все получится стопудово!
          </p>
          </p>
        </div>
      </div>
    </div>
  </section><!-- end of doctor section -->
  <section class="seminars text-center" id="seminars">
    <div class="container">
      <div class="row">
        <div class="col-md-12"><h2>Расписание семинаров</h2></div>
        <div class="col-md-12 seminar_wrap">
          <div class="row">
            <div class="seminar_item col-md-12">
              <div class="row">
                <div class="seminar_time col-md-12">
                  <span class="fa fa-calendar"></span> 29.11.2017 — 1.12.2017
                  <span class="fa fa-map-marker"></span><b>Город:</b>  Москва<br>
                </div>
                <div class="seminar_title col-md-12">
                  <a href="seminar.html">Базовый семинар по Биологическому центрированию</a>
                </div>
              </div>
            </div>
            <div class="seminar_item col-md-12">
              <div class="row">
                <div class="seminar_time col-md-12">
                  <span class="fa fa-calendar"></span> 19.12.2017 — 19.12.2017
                  <span class="fa fa-map-marker"></span><b>Город:</b>  Москва<br>
                </div>
                <div class="seminar_title col-md-12">
                  <a href="seminar.html">Постановка перцепции</a>
                </div>
              </div>
            </div>
            <div class="seminar_item col-md-12">
              <div class="row">
                <div class="seminar_time col-md-12">
                  <span class="fa fa-calendar"></span> 24.12.2017 — 24.12.2017
                  <span class="fa fa-map-marker"></span><b>Город:</b>  Москва<br>
                </div>
                <div class="seminar_title col-md-12">
                  <a href="seminar.html">Коррекция травм личной истории, круг времени</a>
                </div>
              </div>
            </div>
            <div class="seminar_item col-md-12">
              <div class="row">
                <div class="seminar_time col-md-12">
                  <span class="fa fa-calendar"></span> 19.01.2018 — 21.01.2018
                  <span class="fa fa-map-marker"></span><b>Город:</b>  Москва<br>
                </div>
                <div class="seminar_title col-md-12">
                  <a href="seminar.html">Терапевтическая дефрагментация актуальных и латентных психосоматических паттернов</a>
                </div>
              </div>
            </div>
            <div class="col-md-12 more_btn">
              <div href="seminar.html" class="btn btn-primary btn-lg">Загрузить еще...</div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </section><!-- end of doctor section -->
<?php get_footer(); ?>
